Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2012/4.bo_og_flyttetrender.pdf.tmx
Source language: nob
Languages: sme

source: Svært få flytter til andre samiske områder.
sme: Lea áibbas moattis, geat fárrejit eará sámi guovlluide.

source: Menn i Sør-Troms flytter hyppigere til byer enn det som er gjennomsnittet for hele utvalgsområdet.
sme: Lulli-Tromssa dievdoolbmot fárrejit eambbo gávpogiidda, go earát gaskámearálaččat dahket válljejuvvonguovllus.

source: Harstad og Narvik er byene det flyttes mest til, foruten det yngste femårskullet, hvor det er Oslo og Tromsø som velges.
sme: Hárštái ja Narvikii fárrejit eanemusat, earret dat nuoramus viđajahkebuolva, geat fárrejit eanemusat Osloi ja Tromsii.

source: For kvinner er det samtidig høy tilbakeflytting til disse kommunene.
sme: Nissonolbmot ges fárrejit eanemusat ruovttoluotta daidda suohkaniidda.

source: For menn derimot er tilbakeflyttingen sterkt avtakende, og for de yngste mennene er den klart lavere enn for kvinner.
sme: Dievdoolbmuid gaskkas lea ruovttoluottafárren njiedjame ja leat miha unnit nuoramus dievdoolbmot go nissonolbmot, geat fárrejit ruovttoluotta.

source: Dette kan delvis forklares med at den yngste aldergruppen ennå ikke er etablert, slik at tilbakeflytterne ikke ennå er kommet med i statistikken.
sme: Dien sáhttá čilget dainna ahte nuoramus ahkejoavkkut eai leat vel bisanan, nu ahte ruovttoluotta fárrejeaddjit eai leat vel boahtán statistihkkii mielde.

source: Område 4 og 5 har tilsvarende flyttemønster, men trendene for bofasthet, flytting og tilbakeflytting er enda tydeligere i den sørlige delen av Troms fylke.
sme: Guovlu 4 ja 5 lea sullásaš fárrenminsttar, muhto fástaássan, fárren ja ruovttoluottafárren treanddat leat vel čielgaseabbot lullin Tromssa fylkkas.

source: Område 6
sme: Guovlu 6

source: I kommunene Hamarøy og Tysfjord har det vært en kraftig nedgang i bofastheten, spesielt for det yngste femårskullet.
sme: Hápmir ja Divttasvuona suohkaniin lea fástaássan njiedjan, earenoamažiid dan nuoramus viđajahkebuolvva gaskkas.

source: Dette gjelder både for kvinner og menn.
sme: Diet gusto sihke nissonolbmuide ja dievdoolbmuide.

source: For kvinner i yngste femårskull er tilbakeflyttingen lav.
sme: Dan viđa nuoramus jahkebuolvva nissonolbmuid gaskkas leat unnán, geat fárrejit ruovttoluotta.

source: For de øvrige aldersgruppene er tilbakeflyttingen på gjennomsnittlig nivå i distriktskommunene.
sme: Eará ahkejoavkkuide lea ruovttoluottafárren gaskamearálaš dásis boaittobealsuohkaniin.

source: Både interntflytting og flytting til andre samisknorske områder er liten.
sme: Eai ge leat nu oallugat geat fárrejit siskkaldasat ja eará sámi-dáru suohkaniidda.

source: Det er avtakende utflytting til andre landkommuner i Nord-Norge, mens utflyttingen øker til landkommuner i Sør-Norge.
sme: Eretfárren eará Davvi-Norgga boaittobealsuohkaniidda lea njiedjame, seammás go Lulli-Norgga boaittobealesuohkaniidda lea fárren lassánan.

source: For den yngste aldergruppen har det vært en stor utflytting til by, både for kvinner og menn.
sme: Nuoramus ahkejoavku lea eanemusat fárren gávpogiidda, sihke nissonolbmuid ja dievdoolbmuid ektui.

source: Det meste av dette skyldes økt utflytting til Bodø.
sme: Dat mii eanemusat dan dagaha lea go eanebut leat fárredišgoahtán Bådåddjoi.

source: Økningen i utflytting til by for yngste aldergruppe skyldes sannsynligvis at videreflytting fra by ennå ikke er gjennomført.
sme: Dat go nuoramus ahkejoavkkus leat eanemusat fárren gávpogii, lea árvideames dat go eai leat vuos viidásitfárren eret gávpogis.

source: Det er ikke tydelig i flyttematerialet hvor de potensielle mannlige videreflytterne vil komme til å bosette seg.
sme: Fárrenmateriálas ii leat čielggas gosa dievdoolbmot vejolaččat sáhtášii fárret viidásit, ja gosa de loahpas ásaiduvvat.

source: For kvinner derimot er det mer åpenbart at de flytter tilbake til hjemkommunene og til andre distriktskommuner i Nord-Norge.
sme: Nissonolbmuid ektui gal lea eambbo čielggas ahte sii fárrejit ruovttoluotta ruovttusuohkanii ja eará Davvi-Norgga boaittobeale suohkaniidda.

source: I disse to kommunene er videreflyttingen nesten like lav som i Nord-Troms-kommunene.
sme: Dan guovtti suohkanis lea viddásitfárren measta seamma unnán go DavviTromssa suohkaniin.

source: Midlertidig flytting til Hamarøy og Tysfjord er derfor ikke spesielt vanlig.
sme: Iige leat nu dábálaš fárret dán guovtti suohkanii.

source: Område 7
sme: Guovlu 7

source: For menn er bofastheten i kommunene Hattfjelldal, Grane, Namsskogan, Røyrvik og Snåsa høy i alle aldersgrupper.
sme: Juohke agát dievdoolbmot orrot eambbo fásta suohkaniin, nugo Árborddes, Granes, Namsskogan, Raavrhvijhkes ja Snoasas, earret dát boarráseamos viđa jahkebuolvva dievdoolbmot.

source: Unntaket er det eldste femårskullet. Bofastheten for kvinner har vært lav, men er økende for de yngste årskullene.
sme: Nissonolbmot ges eai leat nu stáđđásit orron fásta doppe, muhto lea dat nuoramus jahkebuolva, geat leat eambbo orrugoahtán fásta.

source: Tilbakeflyttingen er jevnt høy og lik for begge kjønn.
sme: Ruovttoluottafárren lea hui allat ja seammalagan goappaš sohkabellin.

source: Tilbakeflyttingen har ikke forandret seg over tid, men holdt seg konstant.
sme: Iige leat rievdan guhkes áiggis, muhto bisson dássedin.

source: Kvinner flytter mer internt i disse fem kommunene enn menn.
sme: Dain suohkaniin fárredit nissonolbmot eambbo siskkaldasat dan viđa suohkanis.

source: Internflytting forekommer hyppigere enn flytting til andre landkommuner i Nord-Norge.
sme: Leat dávjjit siskkáldasfárren go dan ahte fárrejit eará Davvi-Norgga suohkaniidda.

source: Flyttingene til landkommuner i Sør-Norge er riktignok høy.
sme: Dáppe fárredit hui ollu Lulli-Norgga suohkaniidda.

source: Imidlertid er denne tendensen avtagende for kvinner.
sme: Muhto dat lea njiedjagoahtán nissonolbmuid gaskkas.

source: Det er lite eller ingen flytting til andre samisk-norske områder.
sme: Eará sámi-dáru guovlluide fárredit unnán dahje eai obage.

source: Totalt for dette grenseområdet flyttes det litt mindre til byer enn tilfellet er for gjennomsnittet i det samlede studiematerialet.
sme: Oktiibuot dán rádjeguovllus fárrejit veahá unnit daidda smávit gávpogiidda go dat mii lea gaskamearálaš dan dutkanmateriálas.

source: Omfanget av flyttingene til by har vært det samme for alle kommunene i område 7 og gjelder for begge kjønn.
sme: Dat man ollu fárrejit gávpogiidda lea leamaš seamma ollu buot suohkaniin dán guovllus, mii guoská goappaš sohkabeliide.

source: Når det gjelder kvinner, velger de derimot å flytte til andre byer enn tidligere.
sme: Dat makkár gávpogii nissonolbmot fárrejit lea rievdan.

source: For de eldste aldersgruppene var flytting til Trøndelags-byene vanlig.
sme: Dan boarráseamos ahkejovkui lea dábáleamos leamaš fárret Trøndelágafylkkaide.

source: Det er dobbelt så mange kvinner som flyttet til Trondheim, Steinkjer og Namsos som til Helgelands-byene.
sme: Leat beali eambbo nissonolbmot, geat fárrejedje Troandimii, Steinkjerai ja Namsosai, go Helgelánddagávpogiidda.

source: For de yngste kvinnene er det blitt vanlig å flytte til Helgelands-byene.
sme: Nuorat nissonolbmuide ges lea šaddan dábálažžan fárret Helgelánddagávpogiidda.

source: Menn som flytter til byer, har gjennom hele perioden foretrukket Trøndelags-byene.
sme: Dievdoolbmot, geat fárrejit gávpogiidda, leat čađat válljen fárret Trøndelagagávpogiidda.

source: Det er flere kvinner enn menn som flytter til kommunene Hattfjelldal, Grane, Namsskogan, Røyrvik og Snåsa og blir bofaste.
sme: Leat eambbo nissonolbmot go dievdoolbmot, geat fárrejit daidda suohkaniidda, nugo Árbordii, Granii, Namsskoganii, Raavrhvijhkii ja Snoasai ja sii bisanit maid dohko.

source: Samtidig er videreflyttingen på samme nivå som nord i Nordland.
sme: Seammás lea viidásitfárren seamma dásis go davvin Nordlánddas.

source: Oppsummerende
sme: Čoahkkáigeassu

source: Tallene i tabell 4.4 og 4.5 viser tydelig at flyttebalansen i kommunene er negativ i alle de sju studieområdene.
sme: Logut tábeallain 4.4 ja 4.5 čájehit čielgasit ahte fárrenbalánsa suohkaniin lea negatiivvalaš buot dan čieža dutkanguovllus.

source: Med andre ord taper kommunene innbyggere gjennom hele studieperioden.
sme: Eará sániiguin dadjat, de masset suohkanat olbmuid, olles dan dutkanáigodaga.

source: Prosenttallene for tilbakeflyttere, tilflyttere og videreflyttere varierer fra område til område.
sme: Proseanttaid mielde rievddadit ruovttoluottafárrejeddjiid, sisafárrejeddjiid ja viidásitfárrejeddjiid logut guovllus guvlui.

source: Det er likevel et betydelig potensial for å øke innbyggertallet i studiekommunene gjennom å jobbe for å beholde videreflyttergruppen.
sme: Lihkká lea vejolaš lasihit olmmošlogu dutkansuohkaniin, jus bargagoahtá dan badjelii ahte doalahit daid viidásitfárrejeddjiid joavkku báikkis.

source: Kan halvparten av dem som velger å flytte videre, bli boende i de samisk-norske kommunene, kan dette gi betydelig uttelling når det gjelder antall innbyggere bosatt i kommunene.
sme: Jus bealli sis, geat válljejit fárret viidásit, bisanivččii sámi-dáru suohkaniidda, de lasihivčče dat suohkaniid olmmošlogu.

source: 4.6 Sysselsetting og pendling i samisk-norske distriktskommuner
sme: 4.6 Barggahus ja bargojohtin sámi-dáru boaittobealsuohkaniin

source: I følgende kapittel gis det en oversikt over hvor stor andel av den yrkesaktive delen av befolkningen som er i arbeid, samt hvor mange av disse som jobber i sine respektive bostedskommuner eller pendler til andre kommuner.
sme: Čuovvovaš kapihttalis čájehit listu man stuora oassi bargoagi álbmogis leat barggus, ja man oallugat barget sin iežaset ruovttusuohkaniin dahje johtet bargui eará suohkaniidda. Barggahusa ja bargojohtima čájehit dan čieža guovllus, mat leat vuođđun min fárrenguorahallamiidda.

source: Totalt er det 14 315 personer i alderen 35–59 år i disse kommunene, 7457 menn og 6768 kvinner.
sme: Oktiibuot orrot 14315 olbmo agis 3559 jahkásaččat dain suohkaniin, ja sin gaskkas leat 7457 dievdoolbmo ja 6768 nissonolbmo.

source: Vi har valgt å dele befolkningen inn i fire grupper ut fra om de er bofaste eller flyttere: bofaste, tilbakeflyttere til kommunene sine, internflyttere innen egen region eller tilflyttere fra andre regioner.
sme: Mii leat válljen juohkit álbmoga njealji jovkui, dan ektui orrot go sii fásta vai leat go fárrejeaddjit: Ruovttoluottafárrejeaddjit iežaset suohkaniidda; siskkáldasfárrejeaddjit iežaset regiovnna siskkobealde;

source: Sysselsetting er inndelt i: arbeid i egen kommune, pendling til annen kommune eller ikke i jobb.
sme: Barggahusa geahččanguovllut ges leat juhkkojuvvon ná: bargu ruovttusuohkanis; johtit bargui eará suohkanii;

source: 4.6.1 Sysselsettingsnivå
sme: 4.6.1 Barggahusdássi

source: På landbasis er den totale sysselsettingen 85 % for menn og 81 % for kvinner i aldersgruppe 35–59 år.
sme: Riikkadási ektui leat 85 proseanta dievdoolbmuin ja 81 proseanta nissonolbmuin agiin 35-59 jahkásaččat, geat leat barggahusas riikkadási ektui.

source: I de samisk-norske områdene er tilsvarende tall 82 % for menn og 81 % for kvinner.
sme: Sámi-dáru guovlluin leat vástideaddji logut 82 proseanta dievdoolbmuin ja 81 proseanta nissonolbmuin.

source: Det er altså litt færre menn i arbeid i de samisk-norske områdene enn i landet for øvrig, men for kvinner er det ingen forskjell (tabell 4.6).
sme: Sámi-dáru guovlluin leat veahá unnit dievdoolbmot bargguin go muđui leat riikkas, muhto nissonolbmuid ektui ii leat erohus (tabealla 4.6).

source: Det er stor variasjon i sysselsettingsnivået mellom de sju områdene.
sme: Seammás lea hui stuora erohus barggahusdási ektui dan čieža guovllus.

source: For menn varierer arbeidsdeltagelsen fra 78 til 89 % og for kvinner fra 77 til 85 %.
sme: Dievddolbmuid ektui rievddada barggahusdássi 78 gitta 89 prosentii dan čieža guovllus ja nissonolbmuin ges 77 gitta 85 prosentii.

source: For begge kjønn er det høyest sysselsetting i Område 7, sør i Nordland, hvor 89 % av menn og 85 % av kvinner er sysselsatt.
sme: Goappaš sohkabeliin lea stuorimus barggahus guovlu 7, lullin Nordlánddas, gos 89 proseanta dievdoolbmuin ja 85 proseanta nissonolbmuin leat barggahusain.

source: Dette er også klart høyere enn på landsnivå.
sme: Diet lohku lea arvat eambbo go muđui lea riikkas.

source: For kvinner er sysselsettingen lavest i Område 5 sør i Troms og helt nord i Nordland (77 %), for menn er den lavest i alle Finnmarks-regionene (78 % i indre Finnmark).
sme: Nissonolbmuid ektui lea unnimus barggahusa lohku guovlu 5, lullin Tromssas ja hui davvin Nordlánddas (77%), ja dievdoolbmuid ektui ges lea buot Finnmárkku regiovnnain (78% SisFinnmárkkus).

source: I Finnmark er kvinnesysselsettingen derimot høy i områdene 1 og 2 (84 % og 82 %). Dette er betydelig høyere enn landsnivået.
sme: Guovlluin 1 ja 2 Finnmárkkus leat nissonolbmot eanemusat barggahusain (84% ja 82%), juoga mii lea arvat eambbo go muđui riikkas.

source: 4.6.2 Jobb på bosted eller pendling
sme: 4.6.2 Bargu orrunbáikkis dahje bargojohtin

source: Det faktum at det på landsbasis er flere kvinner enn menn som har jobb innenfor bostedskommunene sine, er antakelig litt overraskende for de fleste.
sme: Leat eambbo nissonolbmot go dievdoolbmot, geat barget ruovttusuohkanis, juoga mii lea duohtavuohta olles riikkas.

source: Det samme mønsteret ser vi også i de 23 samisk-norske kommunene som studien vår omhandler, 69 % av kvinnene og 58 % av mennene arbeider i bostedskommunen sin.
sme: Seamma minsttar lea maid dan 23 sámi-dáru suohkaniin, maid mii guorahallat, go 69 proseanta nissonolbmuin ja 58 proseanta dievdoolbmuin barget ruovttusuohkanis.

source: Tabell 4.7 og 4.8 viser stedsnær jobb og pendling for menn og kvinner relatert til bo- og flyttemønster.
sme: Tabealla 4.7 ja 4.8 čájehit lagasbirrasa barggut ja johtin bargguide, mii guoská nissonolbmuid ja dievdoolbmuid orrun- ja fárrenminsttarii.

source: Menn pendler langt mer enn kvinner, 32 % av mennene og 22 % av kvinnene pendler på landsbasis.
sme: Dievdoolbmot johtet barggu geažil ollu eambbo go nissonolbmot. Riikadásis johtet 32 proseanta dievdoolbmuin ja 22 proseanta nissonolbmuin barggu geažil.

source: Det samme pendlermønsteret ser vi i studieområdene, hvor 24 % menn og 12 % kvinner pendler.
sme: Seamma bargojohtinminsttar lea min dutkanguovllus maid, go 24 proseanta dievdoolbmuin ja 12 proseanta nissonolbmuin johtet barggu dihte.

source: Men i studiens sju områder er det altså dobbelt så mange menn som kvinner som pendler.
sme: Dán guorahallama čieža guovllus leat beali eambbo dievdoolbmot go nissonolbmot, geat johtet barggu geažil.

source: For kvinner er den totale sysselsettingen i de samisk-norske områdene tilsvarende som landsnivået (tabell 4.8).
sme: Nissonolbmuid ektui lea dat obbalaš barggahus sámidáru suohkaniin seamma dásis go muđui riikkas (tabealla 4.8).

source: For menn i studiekommunene er den totale sysselsettingen noe lavere, 82 % mot 85 % i landet for øvrig (tabell 4.7).
sme: Muhto dain guorahallansuohkaniin lea dievdoolbmuid obbalaš barggahus veahá unnit (82%) go muđui riikkas, mii lea (85%) (tabealla4.7).

source: Kvinner og menn i de samisk-norske kommunene er altså sysselsatt i omtrent samme grad.
sme: Dat čájeha ahte nissonolbmot ja dievdoolbmot sámi-dáru suohkaniin leat barggahusas sulli seamma ollu.

source: Ser vi på de fire gruppene etter bo- og flyttebakgrunn, tegnes det et bilde av tilnærmet likestilling når vi ser de sju områdene samlet. Men det er store regionale variasjoner.
sme: Jus geahččat obbalaččat dan njealji joavkku orrun- ja fárrenduogáža, de orru čájeheame ahte dan čieža guovllus lea dásseárvu, muhto leat gal stuora erohusat.

source: Som på landbasis er sysselsettingen i de samisk-norske områdene i sum høyere for bofaste enn for folk som har flyttet.
sme: Sámi-dáru guovlluin leat dát fásta orrut oktiibuot eambbo barggahusain, go dát geat leat fárren dáidda guovlluide. Nu lea maid riikadásis.

source: Unntaket er menn som har flyttet internt i de samisk-norske områdene, hvor sysselsettingen er på 87 %, altså høyere enn på landsnivå (85 %).
sme: Dievdoolbmuid ektui, geat leat fárren siskkaldasat sámi-dáru guovlluin, spiehkasta veaháš diet, go sii leat 87 proseanta barggahusas, juoga mii lea eambbo go riikadásis (85%).

source: Sysselsettingen er lavest for menn som har flyttet tilbake til oppvekstkommunene sine (79 %).
sme: Barggahus lea unnimus dievdoolbmuid gaskkas, geat leat fárren ruovttoluotta bajasšaddansuohkaniidda (79%).

source: Dette kan ha sammenheng med avbrutt utdanning eller tilbakeflytting til hjemkommuner ved høy alder, da det blir vanskelig å finne nye jobber.
sme: Diet sáhttá boahtit das go leat gaskkalduhttán oahpuin dahje leat fárren ruovttoluotta bajasšaddansuohkanii, dalle go leat oalle boarrásat, mii sáhttá dagahit ahte šaddá váttis oažžut barggu.

source: Kjønnsforskjeller i sysselsetting etter bo- og flyttebakgrunn
sme: Sohkabeal erohusat barggahusas orrun ja fárrenduogáža ektui

source: Bo- og flyttebakgrunn har større betydning for menn enn for kvinner (tabell 4.7 og 4.8).
sme: Orrun- ja fárrenduogáš mearkkaša eambbo dievdoolbmuide go nissonolbmuide, go guoská barggahusa ektui (tabealla 4.7 ja 4.8).

source: For kvinner er det ingen forskjell mellom tilbakeflyttere, internflyttere og tilflyttere utenfra, når vi ser på de sju samisk-norske regionene samlet.
sme: Go geahččat dan čieža sámidáru regiovnna obbalaččat, de eai leat erohusat barggahusain nissonolbmuid ektui, geat fárrejedje ruovttoluotta, fárrejedje siskkáldasat dahje fárrejedje olggobeale báikái.

source: Årsaken er sannsynligvis at flytting i mindre grad henger sammen med arbeid for kvinner enn for menn i disse områdene.
sme: Sivvan dasa sáhttá leat ahte nissonolbmot eai fárre nu ollu barggu oktavuođas go dievdoolbmot dahket. Guovllut sierra

source: I tabell 4.9 presenteres den totale sysselsettingen, jobb i bostedskommune og pendling for hvert av de sju samisk-norske områdene, menn og kvinner.
sme: Tabealla 4.9 čájeha dan obbalaš barggahusa, bargu orrunbáikkisuohkanis ja bargojohtima juohke dan čieža sámi-dáru guovlluin, sihke nissonolbmuid ja dievdoolbmuid ektui.

source: Det er som tidligere nevnt stor variasjon i sysselsettingsnivået mellom de sju områdene.
sme: Nugo ovdalis juo namuhuvvon, de leat stuora erohusat barggahusdási ektui.

source: Det er prosentvis flere i de samisknorske kommunene som jobber i bostedskommunene sine, både blant menn og kvinner, sammenliknet med landet som helhet.
sme: Lea proseanttaid mielde eambbogat sámi-dáru suohkaniin, geat barget iežaset ruovttusuohkanis, sihke nissonolbmuid ja dievdoolbmuid gaskkas, go buohtastahttá riikkain obbalaččat.

source: Tydeligst er dette for kvinner, hvor 69 % av kvinnene i de samisk-norske områdene jobber hvor de bor, versus 59 % for landet i sin helhet.
sme: Eanemusat dovdo nissonolbmuid ektui, go leat 69 proseanta geat barget doppe gos orrot, mii muđui riikkas lea 59 proseanta.

source: Jobb i bostedskommunen
sme: Bargu ruovttusuohkanis

source: I vår studie er det i områdene 1, 2, 6 og 7 hvor flest menn jobber i bostedskommunene sine, altså kommunene i indre Finnmark og øst i Finnmark, samt Tysfjord og Hamarøy og kommunene på grensen mellom Nordland og Nord-Trøndelag (tabell 4.9).
sme: Min guorahallamis boahtá ovdan ahte guovlluin 1, 2, 6 ja 7 leat eanas dievdoolbmot, geat barget ruovttusuohkanis. Dat leat suohkaniiguin SisFinnmárkkus, Nuorta-Finnmárkkus, Divttasvuonas, Hápmiris ja suohkaniin fylkkarájis gaskal Nordlándda ja Davvi-Trøndelaga (tabealla 4.9).

source: Mønsteret er helt identisk for kvinnene.
sme: Nissonolbmuid ektui lea maid sullásaš.

source: Det er færrest menn som jobber i bostedskommunene sine i Kvalsund og Loppa (område 3).
sme: Fálesnuoris ja Láhppis leat fas unnimus dievdoolbmot, geat barget ruovttusuohkanis (guovlu 3).

source: For kvinner er det derimot i kommunene Evenes, Skånland, Gratangen og Lavangen (område 5) at det er færrest som jobber i bostedskommunene sine.
sme: Nissonolbmot ges unnimusat barget ruovttusuohkanis dain suohkaniin: Evenáššis, Skániin, Rivttagis ja Loabagis (guovlu 3).

source: Pendling
sme: Bargojohtin

source: Generelt pendles det mindre i de samisk-norske kommunene enn i landet som helhet.
sme: Sámi-dáru suohkaniin johtet barggu geažil obbalččat unnit go muđui riikkas.

source: Kvinner pendler også bare halvparten av det menn gjør. Dette gjelder både i vår studie og i landet for øvrig.
sme: Leat beali unnit nissonolbmot go dievdoolbmot, geat johtet barggu dihte, sihke min guorahallamis ja muđui riikkas.

source: Høyest andel pendlere både blant menn og kvinner finner vi i Kvalsund og Loppa (område 3) og Evenes, Skånland, Gratangen og Lavangen (område 5).
sme: Eanemus bargojohtiid gávdnat Fálesnuoris ja Láhppis (guovlu 3) ja Evenáššis, Skániin, Rivttagis ja Loabagis (guovlu 5), ja dat guoská goappaš sohkabeliide.

source: Dette er naturligvis på grunn av nærliggende byer som Hammerfest for område 3 og Harstad og Narvik i område 5. Det er få pendlere i område 1, som er kommunene i indre Finnmark.
sme: Doppe leat lagasbirrasis gávpogat, mii lea lunddolaš čilgehus dasa, nugo Hámmárfeasta (guovlu 3), Hárštá ja Narviika (guovlu 5). Leat unnán olbmot, geat johtet barggu geažil guovlu 1, mat leat suohkanat Sis-Finnmárkkus.

source: 4.7 Fra bygd til by
sme: 4.7 Gilis gávpogii

source: Resultatene som er presentert i dette kapittelet, er deler av trinn 1 i surveyen Fra bygd til by.
sme: Bohtosat, mat dán kapihttalis čájehuvvojit, leat oassin vuosttáš ceahkis guorahallamis (surveyen) Gilis gávpogii.

source: Registerstudier kan vise flyttemønster, kjønnsfordelinger blant de utflyttede og de som blir boende, og aldersfordelingene.
sme: Registtarguorahallamat sáhttet čájehit fárrenminsttara, movt sohkabealit juohkásit sin gaskkas, geat leat eretfárren ja sii geat ain orrot báikkis, ja movt juohkásit ágiid ektui.

source: Årsaker til flytting og til bosetting i by, etnisk og kulturell tilhørighet, betydning av relasjoner til oppvekststed, og ikke minst språksituasjonen må undersøkes nærmere.
sme: Mii lea sivvan go olbmot fárrejit ja ásaiduvvet gávpogii, čearddalaš ja kultuvrralaš gullevašvuohta, makkár čatnasumit olbmuin leat ruovttusuohkanii, ja movt lea gielladilli.

source: Registeranalysene danner dermed grunnlaget for den videre planlagte surveyen som skal gjennomføres i 2012 – 2013.
sme: Dan ferte lagabui guorahallat. Ragisttarguorahallamat dagahit danne vuođu, ja daid leat viidásit plánen guorahallat 2012-2013.

source: Trinn 2 i surveyen er en undersøkelse som skal sette søkelys på levekår hos personer som har flyttet fra distriktsområder til bykommuner.
sme: Ceahkki 2 dan surveyenis lea guorahallan, mas geahččat olbmuid birgejumi, geat leat fárren boaittobealsuohkaniin gávpotsuohkaniidda.

source: Samtidig vil studien gi oss mer forskningsbasert kunnskap om sosiale forhold, levekår og miljø for de flerkulturelle gruppene med røtter i områder med både samisk og norsk bosetting.
sme: Seammás addá dát guorahallan midjiide eambbo dutkkojuvvon máhtu sosiála diliid birra, birgejumi birra ja máŋggakultuvrralaš joavkkuid birra, geain leat ruohttasat guovlluin gos orrot sihke sápmelaččat ja dáččat.

source: Studiens overordnede formål er å se på hvordan demografiske, sosiale og kulturelle endringer påvirker individers evne til å beholde kulturell bakgrunn og tilhørighet.
sme: Guorahallama mihttu lea geahččat movt demográfalaš, sosiála ja kultuvrralaš rievdadusat váikkuhit indiviidat návccaid doalahit kultuvrralaš duogáža ja gullevašvuođa.

source: Økonomi og arbeids- og utdanningsmuligheter skal sees i sammenheng med individers og gruppers evner og muligheter til å ivareta egen kultur og bakgrunn.
sme: Ekonomiija ja bargo- ja oahpahusvejolašvuođaid ferte geahččat dan oktavuođas movt indiviidaid ja joavkkuid návccat ja vejolašvuođat leat seailluhit iežaset kultuvrra ja duogáža.
